Repository: gigenam/startwp
Catalog: app/languages/*.po
Languages: es_ar

source: One thought on &ldquo;%1$s&rdquo;
es_ar: Una opinion en &ldquo;%1$s&rdquo;

# Título de la entrada
source: %1$s thought on &ldquo;%2$s&rdquo;
es_ar: %1$s opinion en &ldquo;%2$s&rdquo;

source: Comments are closed.
es_ar: Los comentarios están cerrados.

source: Skip to content
es_ar: Saltar al contenido

source: Primary Menu
es_ar: Men&uacute; Principal

source: Navigation Menu
es_ar: Men&uacute; de navegaci&oacute;n

source: Main Sidebar
es_ar: Sidebar Principal

source: Add widgets here to show in the main sidebar.
es_ar: Agreg&aacute; widgets ac&aacute; para mostrarlos en el sidebar principal.

source: Site Address
es_ar: Direcci&oacute;n del Sitio

source: Close
es_ar: Cerrar

# Sobre políticas de privacidad
source: Read more about our
es_ar: Lee m&aacute;s sobre nuestra

source: Don&rsquo;t show again
es_ar: No mostrar de nuevo

source: Ups. This is not working fine.
es_ar: Ups. Esto no est&aacute; funcionando bien.

source: Your web browser is not compatible or has Javascript disable witch is important for multiple functionalities. Activate, update or change to a web browser compatible with this functions.
es_ar: Tu navegador web no es compatible o tenés la opci&oacute;n de cargar JavaScript deshabilitada el cual es muy importante para varias funcionalidades. Activa, actualiza o cambia a un navegador web compatible con estas funciones.

source: We have a problem here.
es_ar: Ac&aacute; tenemos un problema.

source: Your web browser doesn&rsquo;t support some properties and technologies that this site use.
es_ar: Tu navegador web no es compatible con algunas propiedades y tecnolog&iacute;as modernas que este sitio utiliza.

source: Update to the latest version or try another modern options like Mozilla Firefox, Google Chrome or the new Microsoft Edge.
es_ar: Actualiz&aacute; a una versi&oacute;n m&aacute;s nueva o prob&aacute; otras opciones como Mozilla Firefox, Google Chrome o el nuevo Microsoft Edge.

source: %s - Private
es_ar: %s - Privado

source: Updated on
es_ar: Actualizado en

# Autor de la entrada
source: by %s
es_ar: por %s

source: comment on
es_ar: comentario en

source: comments on
es_ar: comentarios en

source: Categories
es_ar: Categor&iacute;as

source: Tags
es_ar: Etiquetas

source: This content is private. To view it enter your password below:
es_ar: Este contenido es privado. Para verlo ingres&aacute; la contraseña abajo:

# Private post form label
source: Password:
es_ar: Contraseña:

# Private post form submit
source: Enter
es_ar: Ingresar

source: Sorry, your password is wrong. Please try again.
es_ar: La contraseña es incorrecta. Por favor intent&aacute; de nuevo.

source: Continue reading
es_ar: Segu&iacute; leyendo

# Sobre la entrada
source: about
es_ar: sobre

source: Pages:
es_ar: P&aacute;ginas:

source: Search results for: %s
es_ar: Resultados para: %s

source: Previous post
es_ar: Entrada anterior

source: Next post
es_ar: Entrada siguiente

source: Nothing Found
es_ar: No se encontr&oacute; nada

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_ar: ¿Listo/a para publicar tu primer entrada? <a href="%1$s">Comenz&aacute; ac&aacute;</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
es_ar: Nada concuerda con tus t&eacute;rminos de b&uacute;squeda. Por favor intent&aacute; de nuevo con otras palabras clave.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_ar: Parece que no podemos encontrar lo que est&aacute;s buscando. tal vez una nueva b&uacute;squeda puede ayudar.

source: Read more
es_ar: Leer m&aacute;s

source: Access
es_ar: Ingresar

source: This content is private.
es_ar: Este contenido es privado.

source: Enter
es_ar: Ingresá

source: to get access.
es_ar: para tener acceso.
